
/* Class = "NSWindow"; title = "Avancerede kvalitetsindstillinger"; ObjectID = "100073"; */
"100073.title" = "Avancerede kvalitetsindstillinger";

/* Class = "NSTextFieldCell"; title = "Kvalitet:"; ObjectID = "100085"; */
"100085.title" = "Kvalitet:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Speciel"; ObjectID = "100088"; */
"100088.title" = "Speciel";

/* Class = "NSMenuItem"; title = "Udkast"; ObjectID = "100089"; */
"100089.title" = "Udkast";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "100090"; */
"100090.title" = "Normal";

/* Class = "NSMenuItem"; title = "Bedst"; ObjectID = "100091"; */
"100091.title" = "Bedst";

/* Class = "NSButtonCell"; title = "Resampling med høj kvalitet"; ObjectID = "100092"; */
"100092.title" = "Resampling med høj kvalitet";

/* Class = "NSTextFieldCell"; title = "Tekstkvalitet:"; ObjectID = "100093"; */
"100093.title" = "Tekstkvalitet:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Lav"; ObjectID = "100096"; */
"100096.title" = "Lav";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "100097"; */
"100097.title" = "Medium";

/* Class = "NSMenuItem"; title = "Høj"; ObjectID = "100098"; */
"100098.title" = "Høj";

/* Class = "NSButtonCell"; title = "Kantudglatning af figur"; ObjectID = "100099"; */
"100099.title" = "Kantudglatning af figur";

/* Class = "NSButtonCell"; title = "Udglat kanter på 3D-skæringer"; ObjectID = "100100"; */
"100100.title" = "Udglat kanter på 3D-skæringer";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "100101"; */
"100101.title" = "Annuller";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100102"; */
"100102.title" = "OK";

/* Class = "NSMenuItem"; title = "Brug lærredsindstilling"; ObjectID = "100125"; */
"100125.title" = "Brug lærredsindstilling";
